greet = str("Привіт {name}👋, цей бот допоможе Вам дізнатись інформацію про вступ до Наукового ліцею «Політ»."
"\n"+"\n"
"/profil - Які є профілі навчання в ліцеї?"
"\n"+"\n"
"/cons - Коли проходитимуть консультаційні курси перед вступом у ліцей?"
"\n"+"\n"
"/test_deta - Коли проходитиме комплексне вступне випробування до ліцею?"
"\n"+"\n"
"/docs_deta - Коли відбувається прийом документів для вступу в ліцей?"
"\n"+"\n"
"/test - Які випробування треба складати для вступу в ліцей?"
"\n"+"\n"
"/docs - Які документи необхідно подати для вступу в ліцей?"
"\n"+"\n"
"/result - Коли відбувається зарахування учнів до ліцею?"
            )
menu = "Виберіть клас:"

clas = str("У  який клас ви хочете вступити в ліцей?:"
"\n"
"/8"
"\n"
"/9"
"\n"
"/10"
)
profil8 = str("Гуманітарний (англійська + німецька мови), Математичний, Інформаційні технології")
profil9 = str("Іноземна філологія, Історико-економічний профіль, Інформаційні технології, Математичний профіль, Гуманітарно-природничий профіль")
profil10 = str("Іноземна філологія, Гуманітарно-природничий профіль, Інформаційні технології, Математичний профіль")

cons = "1 тиждень – 03.06.-07.06.2024"
"\n"+"\n"
"2 тиждень – 10.06.-14.06.2024"
"\n"+"\n"
"3 тиждень – 17.06.-21.06.2024"


test_deta = "з 25.06.2024 до 28.06.2024"

docs_deta = "з 01.06.2024 до 22.06.2024"

test = "Українська мова (диктант), Математика, Додаткове завдання (за профілем)"

result = "до 30.06.2024"

docs = str("1. Заява встановленого зразка."+
"\n"+"\n"
"2. Документ про освіту та додаток до нього (свідоцтво чи табель). "+
"\n"+"\n"
"3. Копія ІD-паспорта чи свідоцтва про народження. "+
"\n"+"\n"
"4. Копія ідентифікаційного коду. "+
"\n"+"\n"
"5. Медична довідка (форма 086-1/о). "+
"\n"+"\n"
"6. Виписка профілактичних щеплень (форма 063). "+
"\n"+"\n"
"7. 6 фотокарток розміром 3х4. "+
"\n"+"\n"
"8. Довідка з місця проживання про склад сім’ї або довідка про реєстрацію за місцем проживання. "+
"\n"+"\n"
"9. Документи, що дають право на пільги (якщо є). ")