profil8 = ("Математичний🐯\n"
           "Інформаційні технології🦁\n"
           "Гуманітарний англійська + німецька мови🤔"
           )
profil9 = ("Математичний🐯\n" 
           "Інформаційні технології🦁\n"
           "Історико-економічний профілью🤑\n"
           "Іноземна філологія🤔"
           )

profil10 = ("Математичний🐯\n" 
           "Інформаційні технології🦁\n"
           "Історико-економічний профілью🤑\n"
           "Іноземна філологія🤔"
            )

cons = "1 тиждень – 09.06.-13.06.2025"
"\n"+"\n"
"2 тиждень – 16.06.-20.06.2025"



test_deta = "24.06.2025 до 27.06.2025"

docs_deta = "з 02.06.2025 до 23.06.2025 "

test = ("Українська мова (диктант)\n"
        "Математика\n"
        "Додаткове завдання (за профілем)"
        )

result = "до 30.06.2025"

docs = str("1. Заява встановленого зразка."+
"\n"+"\n"
"2. Документ про освіту та додаток до нього (свідоцтво чи табель). "+
"\n"+"\n"
"3. Копія ІD-паспорта чи свідоцтва про народження. "+
"\n"+"\n"
"4. Копія ідентифікаційного коду. "+
"\n"+"\n"
"5. Медична довідка (форма 086-1/о). "+
"\n"+"\n"
"6. Виписка профілактичних щеплень (форма 063). "+
"\n"+"\n"
"7. Висновок інклюзивно-ресурсного центру (за наявності)."
"\n"+"\n"
"8. 6 фотокарток розміром 3х4. "+
"\n"+"\n"
"9. Довідка з місця проживання про склад сім’ї або довідка про реєстрацію за місцем проживання. "+
"\n"+"\n"
"10. Документи, що дають право на пільги (якщо є). ")

contact = ("Контакти ліцею:\n"
           "Телефон - +38(097)441-93-15\n"
           "Адреса - вул. Валентини Федько, 33, м. Кременчук, Полтавської обл., 39623, Україна\n"
           "Електрона пошта - priyom.komis.licey@gmail.com\n"
           "Сайт - polit.pu.org.ua\n"
           "Facebook - https://www.facebook.com/p/%D0%9B%D1%96%D1%86%D0%B5%D0%B9-%D0%9F%D0%BE%D0%BB%D1%96%D1%82-100027924986875/?locale=uk_UA\n")